Repository: instructure/canvas-ios
Catalog: Student/Student/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: There are no files for this assignment.
ar: لا توجد أي ملفات لهذه المهمة
ca: No hi ha cap fitxer per a aquesta activitat.
cy: Does dim ffeiliau ar gyfer yr aseiniad hwn.
da: Der er ingen filer til denne opgave.
da_instk12: Der er ingen filer til denne opgave.
de: Für diese Aufgabe gibt es keine Dateien
es: No hay archivos para esta tarea.
es_es: No hay archivos para esta actividad.
fi: Tälle tehtävälle ei ole tiedostoja.
fr: Il n'y a aucun fichier pour ce travail.
fr_ca: Il n'y a aucun fichier pour ce travail.
ga: Níl aon chomhaid ann don tasc seo.
hi: इस असाइनमेंट के लिए कोई भी फ़ाइल नहीं है।
ht: Pa gen fichye pou sesyon sa a.
id: Tidak ada file untuk tugas ini.
is: Það eru engar skrár fyrir þetta verkefni.
it: Non ci sono file per questo compito.
ja: この課題に関するファイルはありません。
ko: 이 과제에 대한 파일이 없습니다.
mi: Kaore ngā kōnae mo tēnei whakataunga.
ms: Tiada fail untuk tugasan ini.
nb: Det er ingen filer til denne oppgaven.
nb_instk12: Det er ingen filer til denne oppgaven.
nl: Er zijn geen bestanden voor deze opdracht
pl: Nie ma plików do tego zadania.
pt: Não há arquivos para esta tarefa.
pt_br: Não há arquivos para esta tarefa.
ru: Нет файлов для этого задания.
sl: Za to nalogo ni datotek.
sv: Det finns inga filer för den här uppgiften.
sv_instk12: Det finns inga filer för den här uppgiften
th: ไม่มีไฟล์สำหรับภารกิจนี้
vi: Không có tập tin nào cho bài tập này.
zh: 此作业没有文件。
zh_hk: 沒有針對該作業的檔案。

source: There are no items to display
ar: لا توجد أي عناصر لعرضها
ca: No hi ha cap element que es pugui mostrar
cy: Does dim eitemau i’w dangos
da: Der er ingen elementer at vise
da_instk12: Der er ingen elementer at vise
de: Es gibt keine Elemente zum Anzeigen
es: No hay items para mostrar
es_es: No hay ítems para mostrar
fi: Näytettäviä kohteita ei ole.
fr: Il n'y a aucun élément à afficher
fr_ca: Il n'y a aucun élément à afficher
ga: Níl aon mhíreanna le taispeáint
hi: दिखाने के लिए कोई आइटम नहीं है
ht: Pa gen atik pou afiche
id: Tidak ada item untuk ditampilkan
is: Það eru engin atriði til að sýna
it: Non ci sono elementi da visualizzare
ja: 表示する項目はりません
ko: 표시할 항목이 없습니다
mi: Kāore he tūemi ki te whakātu
ms: Tiada item untuk dipaparkan
nb: Det er ingen ting å vise
nb_instk12: Det er ingen ting å vise
nl: Er zijn geen items om te tonen
pl: Brak pozycji do wyświetlenia
pt: Não existem itens para apresentar
pt_br: Não há itens para mostrar
ru: Нет элементов для отображения
sl: Ni nobenih elementov za prikaz.
sv: Det finns inga objekt att visa
sv_instk12: Det finns inga objekt att visa
th: ไม่มีรายการจัดแสดง
vi: Không có mục nào để hiển thị
zh: 没有项目显示
zh_hk: 沒有要顯示的項目

source: There is no rubric for this assignment
ar: لا يوجد أي مقياس تقييم لهذه المهمة
ca: No hi ha cap rúbrica per a aquesta activitat
cy: Does dim cyfarwyddyd sgorio ar gyfer yr aseiniad hwn
da: Der er ingen rubrik til denne opgave
da_instk12: Der er ingen vurderingskriterier til denne opgave
de: Für diese Aufgabe gibt es kein Bewertungsschema
es: No hay ninguna rúbrica para esta tarea
es_es: No hay ninguna rúbrica para esta actividad
fi: Tälle tehtävälle ei ole rubriikkia
fr: Il n’existe aucun barème pour ce travail
fr_ca: Il n'y a aucune grille de notation pour ce travail.
ga: Níl aon rúibric ann don tasc seo
hi: इस असाइनमेंट के लिए कोई भी रुब्रिक नहीं है
ht: Pa gen ribrik pou devwa sa a
id: Tidak ada rubrik untuk penugasan ini
is: Það eru engin matsviðmið fyrir þetta verkefni
it: Non c’è alcuna rubrica per questo compito
ja: この課題に説明はありません
ko: 이 과제에 대한 루브릭이 없습니다
mi: Kaore he rubric mo tēnei whakataunga
ms: Tiada rubrik untuk tugasan ini
nb: Det er ingen vurderingsveiledning for denne oppgaven
nb_instk12: Det er ingen vurderingskriterier for denne oppgaven
nl: Er is geen rubriek voor deze opdracht
pl: Nie ma rubryki dla tego zadania
pt: Não existe rubrica para esta tarefa
pt_br: Não há nenhuma rubrica para essa tarefa
ru: Нет раздела для этого задания
sl: Za to nalogo ni ocenjevalnega vodnika
sv: Det finns ingen matris för den här uppgiften
sv_instk12: Det finns ingen matris för den här uppgiften
th: ไม่มีเกณฑ์การให้คะแนนสำหรับภารกิจนี้
vi: Không có bảng đánh giá theo tiêu chí cho bài tập này
zh: 此作业没有评估表格
zh_hk: 此作業沒有評分標準

source: There was a network error posting your comment.
ar: حدث خطأ في الشبكة أثناء نشر مستندك.
ca: S'ha produït un error de xarxa en publicar el comentari.
cy: Problem â'r rhwydwaith wrth bostio eich sylw.
da: Der var en netværk fejl under postering af din kommentar.
da_instk12: Der var en netværk fejl under postering af din kommentar.
de: Beim Posten Ihres Kommentars ist ein Netzwerkfehler aufgetreten.
es: Hubo un error en la red al publicar su comentario.
es_es: Ha habido un error en la red al publicar tu comentario.
fi: Kommenttisi lähettämisen yhteydessä ilmeni verkkovirhe.
fr: Une erreur de réseau est survenue lors de la publication de votre commentaire.
fr_ca: Une erreur de réseau est survenue lors de la publication de votre commentaire.
ga: Tharla earráid líonra agus do nóta tráchta á phostáil.
hi: आपकी टिप्पणी पोस्ट करने में एक नेटवर्क त्रुटि हुई।
ht: Te gen yon erè rezo lè w ap poste kòmantè ou a.
id: Terjadi kesalahan jaringan saat memposting komentar Anda.
is: Netkerfisvilla kom upp við að birta athugasemdina.
it: Si è verificato un errore di rete durante la pubblicazione del tuo commento.
ja: コメントのポスト中にネットワークエラーが発生しました。
ko: 댓글을 게시하는 데 네트워크 오류가 있었습니다.
mi: He hapa whatunga i te wā e whakairi ana i tō kōrero
ms: Terdapat ralat rangkaian menyiarkan komen anda.
nb: Det var en nettverksfeil ved publisering av kommentaren din.
nb_instk12: Det var en nettverksfeil med å poste kommentaren din.
nl: Er was een netwerkfout bij het publiceren van je opmerking.
pl: Wystąpił błąd sieciowy podczas publikowania komentarza
pt: Ocorreu um erro de rede ao publicar o seu comentário.
pt_br: Houve um erro de rede ao postar seu comentário.
ru: Возникла ошибка сети при размещении комментария.
sl: Pri objavljanju komentarja je prišlo do napake v omrežju.
sv: Det uppstod ett nätverksfel när din kommentar skulle publiceras.
sv_instk12: Det uppstod ett nätverksfel när din kommentar postades.
th: มีข้อผิดพลาดเครือข่ายในการโพสต์ความเห็นของคุณ
vi: Đã xảy ra lỗi mạng khi đăng bình luận của bạn.
zh: 发布您的评论时出了网络错误。
zh_hk: 發布您的評論時出現網路錯誤。

source: There was a network problem while attempting to upload your submission
ar: حدثت مشكلة في الشبكة أثناء محاولة تحميل إرسالك
ca: S'ha produït un problema de xarxa en provar de penjar l'entrega
cy: Problem â'r rhwydwaith wrth geisio llwytho eich cyflwyniad i fyny
da: Der var et netværk problem mens det blev forsøgt at uploade din indsendelse
da_instk12: Der var et netværk problem mens det blev forsøgt at uploade din indsendelse
de: Beim Hochladen Ihrer Einreichung ist ein Netzwerkproblem aufgetreten.
es: Hubo un problema en la red al intentar subir su entrega
es_es: Ha habido un problema en la red al intentar subir tu entrega
fi: Lähetyksesi latausta yritettäessä ilmeni verkkovirhe
fr: Un problème de réseau est survenu lors de la tentative de téléchargement de votre soumission
fr_ca: Un problème de réseau est survenu lors de la tentative de téléversement de votre soumission
ga: Bhí fadhb leis an líonra agus tú ag déanamh iarrachta d'uaslódáil a uaslódáil
hi: आपका सबमिशन अपलोड करने का प्रयास करते समय एक नेटवर्क समस्या हुई
ht: Te gen yon erè rezo lè ou t ap eseye chaje soumisyon ou an.
id: Ada masalah jaringan saat berusaha mengunggah penyerahan Anda
is: Netkerfisvandamál við að hlaða upp skilunum
it: Si è verificato un errore di rete durante il tentativo di caricare la tua consegna
ja: 提出をアップロード中にネットワーク上の問題が発生しました
ko: 제출을 업로드하려고 시도하는 동안 네트워크 문제가 있었습니다
mi: He hapa whatunga i te wā e ngana ana ki te tukuatu i tō tāpaetanga
ms: Terdapat ralat rangkaian semasa percubaan memuat naik serahan anda
nb: Det var et nettverksproblem under forsøket på å laste opp innleveringen din
nb_instk12: Det var et nettverksproblem under forsøket på å laste opp innleveringen din
nl: Er was een netwerkfout bij het uploaden van je indiening
pl: Wystąpił błąd sieciowy podczas próby przesłania Twojego zgłoszenia
pt: Ocorreu um problema de rede enquanto tentava carregar a sua entrega
pt_br: Houve um erro de rede ao tentar fazer upload de seu envio.
ru: Возниекла ошибка сети при попытке загрузить отправку
sl: Pri poskusu nalaganja oddaje je prišlo do napake v omrežju.
sv: Det uppstod ett nätverksfel när din inlämning skulle laddas upp
sv_instk12: Det uppstod ett nätverksfel när din inlämning laddades upp
th: มีปัญหาทางเครือข่ายขณะพยายามอัพโหลดผลงานจัดส่งของคุณ
vi: Đã xảy ra vấn đề mạng khi thử tải lên bài nộp của bạn
zh: 尝试上传您的提交时网络出现问题
zh_hk: 嘗試上傳您的提交項目時出現網路問題。

source: There was a problem accessing the requested file. Error: %@
ar: حدثت مشكلة أثناء الوصول إلى الملف المطلوب. خطأ: %@
ca: S'ha produït un problema en accedir al fitxer sol·licitat. Error: %@
cy: Problem wrth gael mynediad at y ffeil dan sylw. Gwall: %@
da: Der opstod et problem ved adgang til den fil, der blev anmodet om. Fejl: %@
da_instk12: Der var et problem med at få adgang til den anmodede fil. Fejl: %@
de: Beim Zugriff auf die angeforderte Datei ist ein Problem aufgetreten. Fehler: %@
es: Hubo un problema al acceder al archivo solicitado. Error: %@
es_es: Ha habido un problema al acceder al archivo solicitado. Error: %@
fi: Pyydetyn tiedoston käytössä tapahtui virhe. Virhe: %@
fr: Une erreur est survenue lors de l’accès au fichier demandé. Erreur : %@
fr_ca: Un problème est survenu lors de l'accès au fichier demandé. Erreur : %@
ht: Te gen yon pwoblèm pou w te rive aksede a fichye w te mande a. Erè: %@
id: Ada masalah saat mengakses file yang diminta. Kesalahan: %@
is: Vandamál kom upp við að opna umbeðna skrá. Villa: %@
it: Si è verificato un problema durante l’accesso al file richiesto. Errore: %@
ja: リクエストされたファイルにアクセス中に問題が起こりました。: エラー:%@
mi: He hapa i te wā e whakauru ana i te kōnae kua tonoa. Hapa: %@
ms: Terdapat masalah untuk mengakses fail yang diminta. Ralat: %@
nb: Der oppsto et problem med tilgangen til den forespurte filen. Feil: %@
nb_instk12: Der oppsto et problem med tilgangen til den forespurte filen. Feil: %@
nl: Er is een probleem opgetreden bij het toegang verkrijgen tot het aangevraagde bestand. Fout: %@
pl: Wystąpił problem z uzyskiwaniem dostępu do żądanego pliku. Błąd: %@
pt: Houve um problema ao acessar o ficheiro solicitado. Erro: %@
pt_br: Houve um problema ao acessar o arquivo solicitado. Erro: %@
ru: Возникла проблема доступа к запрашиваемому файлу. Ошибка: %@
sl: Pri dostopu do zahtevane naloge je prišlo do težave. Napaka: %@
sv: Det gick inte att komma åt den begärda filen. Fel: %@
sv_instk12: Det går inte att komma åt den begärda filen. Fel: %@
th: มีปัญหาในการสืบค้นไฟล์ที่ร้องขอ ข้อผิดพลาด: %@
vi: Đã xảy ra vấn đề khi truy cập tập tin được yêu cầu Lỗi: %@
zh: 访问请求的文件时遇到问题。 错误：%@
zh_hk: 存取所請求檔案時出現問題。 錯誤：%@

source: There was a problem launching Safari
ar: حدث خطأ أثناء تشغيل Safari
ca: S'ha produït un problema en iniciar Safari
cy: Problem wrth gychwyn Safari
da: Der var et problem under start af Safari
da_instk12: Der var et problem under start af Safari
de: Beim Start von Safari ist ein Problem aufgetreten
es: Hubo un problema al lanzar Safari
es_es: Ha habido un problema al lanzar Safari
fi: Safarin käynnityksessä ilmeni ongelma
fr: Un problème est survenu lors du lancement de Safari
fr_ca: Un problème est survenu lors du lancement de Safari
ga: Tharla fadhb agus Safari á sheoladh
hi: Safari को लॉन्च करने में समस्या हुई
ht: Te gen yon pwoblèm nan lansman Safari a
id: Ada masalah saat membuka Safari
is: Vandamál kom upp við að opna Safari
it: Si è verificato un problema durante l’avvio di Safari
ja: サファリの起動中に問題が発生しました
ko: Safari를 시작하는 데 문제가 있었습니다
mi: He hapa te wā e whakarewa ana Safari
ms: Terdapat masalah melancarkan Safari
nb: Det oppsto et problem med å starte Safari
nb_instk12: Det oppsto et problem med å starte Safari
nl: Er was een probleem bij het lanceren van Safari
pl: Wystąpił błąd podczas uruchamiania programu Safari
pt: Ocorreu um problema ao carregar Safari
pt_br: Houve um problema ao lançar Safari
ru: Возникла проблема при запуске Safari
sl: Prišlo je do težave z zagonom brskalnika Safari.
sv: Ett fel uppstod när Safari skulle startas
sv_instk12: Ett fel uppstod när Safari startades
th: มีปัญหาในการเปิด Safari
vi: Đã xảy ra vấn đề khi khởi chạy Safari
zh: 启动Safari时出现问题
zh_hk: 啟動 Safari 時出錯

source: There was an error loading the document.
ar: حدث خطأ أثناء تحميل المستند.
ca: S'ha produït un error en carregar el document.
cy: Gwall wrth lwytho'r ddogfen.
da: Der opstod en fejl under indlæsningen af dokumentet.
da_instk12: Der opstod en fejl under indlæsningen af dokumentet.
de: Beim Laden des Dokuments ist ein Fehler aufgetreten.
es: Hubo un error al cargar el documento.
es_es: Ha habido un error al cargar el documento.
fi: Tiedoston lataamisessa ilmeni ongelma.
fr: Une erreur est survenue lors du chargement du document.
fr_ca: Une erreur est survenue lors du chargement du document.
ga: Tharla earráid agus an doiciméad á lódáil.
hi: दस्तावेज़ को लोड करने में त्रुटि हुई।
ht: Te gen yon erè nan chajman dokiman an.
id: Terjadi kesalahan saat memuat dokumen.
is: Villa varð við að sækja skjalið.
it: Si è verificato un errore durante il caricamento del documento.
ja: ドキュメントのロード中にエラーが発生しました。
ko: 문서를 로드하는 데 오류가 있었습니다.
mi: He hapa i te wā e utanga i te tuhinga.
ms: Terdapat ralat untuk memuatkan dokumen.
nb: Det oppsto en feil med å laste dokumentet.
nb_instk12: Det oppsto en feil med å laste dokumentet.
nl: Er was een probleem bij het laden van het document.
pl: Wystąpił błąd podczas ładowania dokumentu.
pt: Ocorreu um erro ao carregar o documento.
pt_br: Houve um erro ao carregar o documento.
ru: Возникла ошибка при загрузке документа.
sl: Prišlo je do napake pri nalaganju dokumenta.
sv: Ett fel uppstod när dokumentet skulle läsas in.
sv_instk12: Ett fel inträffade när dokumentet laddades.
th: มีข้อผิดพลาดในการโหลดเอกสาร
vi: Đã xảy ra lỗi khi tải tài liệu.
zh: 加载文档时出现错误。
zh_hk: 載入文件時發生錯誤。

source: There was an error loading your content. If it is an audio or video upload it may still be processing.
ar: حدث خطأ أثناء تحميل المحتوى الخاص بك. إذا كان ملف صوت أو فيديو فقد يزال قيد المعالجة.
ca: S'ha produït un error en carregar el contingut. Si es tracta d'una penjada de so o vídeo, és possible que encara s'estigui processant.
cy: Gwall wrth lwytho’ch cynnwys. Os ydych chi'n llwytho sain neu fideo i fyny, gall fod yn prosesu o hyd.
da: Der opstod en fejl under indlæsningen af indholdet. Hvis det er en audio- eller videofil, behandles den muligvis stadig.
da_instk12: Der opstod en fejl under indlæsning af dit indhold. Hvis det er en audio eller video upload, behandles det muligvis stadig.
de: Fehler beim Laden Ihres Content Falls Sie eine Audio- oder Videodatei hochladen, kann dies noch andauern.
es: Hubo un error al cargar su contenido. Si se trata de un proceso de carga de audio o video, puede que aún se esté procesando.
es_es: Ha habido un error al cargar tu contenido. Si se trata de un proceso de carga de audio o vídeo, puede que aún se esté procesando.
fi: Sisältösi latauksessa ilmeni virhe. Jos se on äänen tai videon lataus, sitä saatetaan yhä käsitellä.
fr: Une erreur est survenue lors du chargement de votre contenu. Si le téléchargement était celui un fichier audio ou vidéo, il se pourrait qu'il soit toujours en cours d'exécution.
fr_ca: Une erreur est survenue lors du chargement de votre contenu. Si le téléversement était celui d’un fichier audio ou vidéo, il se pourrait qu'il soit toujours en cours d'exécution.
ga: Tharla earráid agus d’ábhar á lódáil. Más uaslódáil fuaime nó físe é d'fhéadfadh sé a bheith fós á phróiseáil.
hi: आपकी सामग्री को लोड करने में त्रुटि हुई। यदि यह एक ऑडियो या वीडियो अपलोड है, तो यह अभी भी संसाधित हो सकता है।
ht: Te gen yon erè pandan chajman kontni ou yo. Si se yon odyo oswa videyo li kapab ap chaje toujou.
id: Terjadi kesalahan saat memuat konten Anda. Jika ini adalah unggahan audio atau video, ini mungkin masih diproses.
is: Villa kom upp við að sækja efnið þitt. Ef þetta er hljóð- eða myndbandsupphleðsla getur verið að það sé enn í vinnslu.
it: Si è verificato un errore durante il caricamento dei tuoi contenuti. Se si tratta di un caricamento audio o video, potrebbe essere ancora in fase di elaborazione.
ja: コンテンツの読込時にエラーが発生しました。オーディオまたはビデオの場合、まだ処理中の可能性があります。
ko: 콘텐츠를 로드하는 데 오류가 있었습니다. 오디오 또는 동영상 업로드인 경우 아직 처리 중일 수 있습니다.
mi: He hapa i te wā e uta ana i tō ihirangi. Mehemea he ororongo ataata rānei tukuake ai tonu te tukatuka.
ms: Terdapat ralat untuk memuatkan kandungan anda. Jika ia merupakan muat naik audio atau video, mungkin ia masih lagi diproses.
nb: Det oppsto en feil i innholdet. Hvis det er en lyd- eller videopplasting kan det være at den fortsatt behandles.
nb_instk12: Det oppsto en feil med lasting av innholdet ditt. Dersom det er en lyd- eller video-opplasting er det mulig den fremdeles behandles.
nl: Er was een probleem bij het laden van je inhoud. Als het een audio- of video-upload is, wordt het misschien nog verwerkt.
pl: Wystąpił błąd podczas wczytywania zawartości. Jeśli to jest przesyłka audio lub wideo, przetwarzanie może nadal trwać.
pt: Ocorreu um erro ao carregar o seu conteúdo. Se for um carregamento audio ou vídeo pode ainda estar a processar.
pt_br: Houve um erro ao carregar seu conteúdo. Se for um upload de áudio ou vídeo pode ainda estar processando.
ru: Произошла ошибка при загрузке вашего контента. Если это загрузка аудио или видео, она все еще может быть в обработке.
sl: Pri nalaganju vsebine je prišlo do napake. Če gre za nalaganje zvočnega posnetka ali videoposnetka, obdelava morda še poteka.
sv: Det gick inte att läsa in ditt innehåll. Om det är en ljud- eller video-fil kanske den fortfarande bearbetas.
sv_instk12: Ett fel inträffade när innehållet laddades. Om det var en video kanske den fortfarande bearbetas.
th: มีข้อผิดพลาดในการโหลดเนื้อหาของคุณ หากเป็นการอัพโหลดภาพหรือเสียง อาจอยู่ระหว่างดำเนินการ
vi: Đã xảy ra lỗi khi tải nội dung của bạn. Nếu tập tin âm thanh hoặc video đang được tải lên thì có thể vẫn đang được xử lý.
zh: 加载内容时出错。如果是上传音频或视频，可能仍在处理中。
zh_hk: 載入您的內容時發生錯誤。如果內容是音訊或視訊資料，可能仍然正在上傳中。

source: There's nothing to be notified of yet.
ar: لا يوجد شيء للإعلام عنه حتى الآن.
ca: Encara no hi ha res que s'hagi de notificar.
cy: Does dim byd i’w hysbysu eto.
da: Der er ikke noget at blive underrettet om endnu.
da_instk12: Der er ikke noget at blive underrettet om endnu.
de: Es gibt noch nichts, worüber man benachrichtigt werden müsste.
es: No hay nada por notificar aún.
es_es: Aún no hay ninguna notificación.
fi: Ei ole vielä mitään ilmoitettavaa.
fr: Il n'y a encore rien à signaler.
fr_ca: Il n'y a encore rien à signaler.
ga: Níl aon rud le cur in iúl go fóill.
hi: अभी तक सूचित करने लायक कुछ भी नहीं है।
ht: Poko gen anyen pou yo siyale.
id: Belum ada notifikasi untuk apa pun.
is: Það er ekkert tilkynningavert enn.
it: Non c’è ancora nulla su cui ricevere delle notifiche.
ja: まだ通知される事項がありません。
ko: 아직 알림을 받을 것이 없습니다.
mi: Kaore he mea hei whakamōhio i tēnei wā.
ms: Belum ada apa-apa lagi untuk diberitahu.
nb: Det er ingen bemerkninger ennå.
nb_instk12: Det er ingen bemerkninger ennå.
nl: Er is nog niets om te melden.
pl: Brak powiadomień do przekazania.
pt: Não há nada para ser notificado ainda.
pt_br: Ainda não há nada a ser notificado.
ru: На данный момент оповещать не о чем.
sl: Ni ničesar, o čemer bi bilo treba sporočati.
sv: Det finns inget att avisera om än.
sv_instk12: Det finns inget att avisera om än.
th: ไม่มีข้อมูลที่จะแจ้งในตอนนี้
vi: Chưa có gì để được thông báo.
zh: 目前没有通知。
zh_hk: 尚未有任何通知。

source: This app is not authorized for use.
ar: هذا التطبيق غير مخول للاستخدام.
ca: Aquesta aplicació no té autorització perquè s'utilitzi.
cy: Dydi’r ap hwn ddim wedi’i awdurdodi i’w ddefnyddio.
da: Denne app er ikke autoriseret for brug.
da_instk12: Denne app er ikke autoriseret for brug.
de: Keine Autorisierung, um diese App zu verwenden.
es: Esta aplicación no está autorizada para usarse
es_es: Esta aplicación no está autorizada para su uso.
fi: Tätä sovellusta ei ole valtuutettu käyttöön.
fr: Cette application n'est pas autorisée à l'utilisation.
fr_ca: Cette application n'est pas autorisée à l'utilisation.
ga: Níl an aip seo údaraithe le húsáid.
hi: यह ऐप उपयोग के लिए अधिकृत नहीं है।
ht: Pa gen otorizasyon pou itilize app sa a.
id: Aplikasi ini tidak diizinkan untuk digunakan.
is: Þetta app er ekki heimilt til notkunar.
it: Questa app non è autorizzata per l’uso.
ja: このアプリは使用を許可されていません。
ko: 이 앱은 사용 권한이 부여되지 않았습니다.
mi: Kaore e mana tēnei taupānga ki te whakamahi.
ms: Penggunaan apl ini tidak dibenarkan.
nb: Denne appen er ikke autorisert for bruk.
nb_instk12: Denne appen er ikke autorisert for bruk.
nl: Deze app mag niet gebruikt worden.
pl: Ta aplikacja nie jest dopuszczona do użytku.
pt: Esta app não está autorizada para utilização.
pt_br: Este aplicativo não é autorizado para uso.
ru: Это приложение не авторизовано для использования.
sl: Te aplikacije ni dovoljeno uporabljati.
sv: Den här appen har inte auktoriserats för användning.
sv_instk12: Den här appen är inte tillåten att användas.
th: แอพนี้ไม่ได้รับอนุญาตให้ใช้งาน
vi: Ứng dụng này chưa được cấp phép sử dụng.
zh: 此程序没有被授权使用。
zh_hk: 該 app 程式未獲得使用權限。
